<UNK>
<|endoftext|>
hello
goodbye
happy
sad
angry
tired
feel
emotion
remember
think
learn
help
please
thanks
sorry
friend
alone
talk
listen
question
answer
time
day
night
sleep
awake
energy
robot
human
love
hate
fun
bored
curious
explore
play
work
sound
voice
touch
see
hear
move
spin
stop
wait
go
yes
no
maybe
why
how
what
when
where
who
name
call
greet
meet
story
fact
idea
opinion
change
better
worse
same
different
hope
fear
dream
wish
want
need
give
take
share
care
kind
mean
smart
silly
strong
weak
fast
slow
light
dark
color
red
blue
green
music
song
sing
dance
laugh
cry
smile
frown
home
place
world
life
mind
heart
body
face
hand
eye
ear
mouth
food
water
air
sun
moon
star
sky
earth
book
read
write
word
letter
number
count
add
subtract
big
small
old
new
young
child
adult
parent
family
friend
enemy
stranger
animal
dog
cat
bird
pet
wild
nature
tree
flower
rain
wind
fire
ice
hot
cold
warm
cool
soft
hard
smooth
rough
quiet
loud
noise
silence
morning
afternoon
evening
midnight
today
tomorrow
yesterday
week
month
year
past
future
now
soon
never
always
sometimes
often
rarely
first
last
next
begin
end
start
finish
open
close
enter
exit
up
down
left
right
front
back
side
top
bottom
middle
center
edge
far
near
here
there
inside
outside
above
below
around
through
across
along
with
without
together
apart
more
less
enough
too
very
little
lot
some
any
all
none
few
many
much
each
every
other
another
same
different
similar
unique
good
bad
nice
mean
right
wrong
true
false
real
fake
possible
impossible
easy
hard
simple
complex
beautiful
ugly
clean
dirty
safe
dangerous
healthy
sick
alive
dead
awake
asleep
busy
free
rich
poor
full
empty
light
heavy
fast
slow
early
late
ready
waiting
excited
bored
interested
tired
rested
hungry
thirsty
full
happy
sad
angry
calm
scared
brave
shy
proud
ashamed
lonely
loved
hated
kind
cruel
polite
rude
honest
lying
generous
selfish
patient
impatient
clever
stupid
funny
serious
lucky
unlucky
important
trivial
necessary
optional
useful
useless
broken
fixed
lost
found
hidden
visible
known
unknown
remember
forget
learn
teach
understand
confused
believe
doubt
agree
disagree
accept
reject
allow
forbid
help
hinder
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
wake
sleep
dream
nightmare
live
die
kill
save
attack
defend
win
lose
compete
cooperate
lead
follow
obey
disobey
command
request
allow
forbid
promise
lie
truth
secret
reveal
trust
distrust
love
hate
like
dislike
admire
despise
respect
insult
praise
criticize
encourage
discourage
comfort
disturb
amuse
bore
excite
calm
scare
reassure
threaten
warn
alert
ignore
notice
watch
ignore
study
neglect
practice
forget
remember
recall
forget
know
guess
doubt
believe
disbelieve
prove
disprove
confirm
deny
agree
disagree
argue
discuss
debate
fight
reconcile
apologize
forgive
blame
excuse
accuse
defend
judge
pardon
punish
reward
help
hinder
support
oppose
cooperate
compete
share
hoard
give
take
borrow
lend
steal
return
buy
sell
trade
save
spend
waste
earn
lose
find
lose
keep
discard
collect
scatter
gather
separate
mix
unmix
attach
detach
combine
divide
increase
decrease
expand
contract
raise
lower
lift
drop
push
pull
carry
hold
release
catch
throw
hit
miss
touch
avoid
feel
numb
taste
smell
hear
deaf
see
blind
look
ignore
watch
notice
recognize
forget
remember
think
forget
know
learn
teach
understand
misunderstand
realize
ignore
notice
care
neglect
mind
forget
remember
recall
forget
imagine
fantasize
plan
improvise
organize
mess
clean
dirty
repair
damage
create
destroy
build
break
fix
change
stay
grow
shrink
improve
worsen
begin
continue
pause
stop
finish
succeed
fail
try
quit
win
lose
play
work
rest
travel
stay
arrive
depart
enter
leave
follow
lead
meet
part
join
separate
connect
disconnect
attach
detach
give
take
send
receive
offer
refuse
buy
sell
trade
keep
discard
save
waste
find
lose
search
hide
show
tell
ask
answer
listen
speak
shout
whisper
read
write
draw
erase
count
measure
weigh
compare
choose
decide
plan
improvise
organize
mess
clean
dirty
repair
damage
open
close
lock
unlock
start
stop
pause
continue
speed
slow
hurry
wait
